[{
    "id":"111",
    "month":"ЯНВАРЬ",
    "country":"Китай",
    "text":"Январские каникулы, проведённые в «Поднебесной», сулят быть захватывающими и преисполненными целой гаммой новых ощущений. В этом месяце функционируют горнолыжные базы, оздоровительные процедуры, направленные как на общее укрепление организма, так и на борьбу с конкретными серьёзными заболеваниями традиционными китайскими методами, исключающими любое хирургическое вмешательство. ",
    "includes":"",
    "dates":"4 - 20 января 2024 года ",
    "price":" 1490 $",
    "gid":"Частный гид-экскурсовод с государственной аккредитацией. Ким Лу",
    "img":"https://www.hse.ru/data/2023/09/20/2061111444/1iStock-497572532.jpg"
},
{
    "id":"222",
    "month":"ФЕВРАЛЬ",
    "country":"Швейцария",
    "text":"Эта страна уже не первый год отождествляется у туристов с высококлассным отдыхом. Природа одарила швейцарские просторы потрясающими ландшафтами, вне конкуренции по-прежнему остаются и швейцарские горнолыжные курорты, куда тысячами устремляются отдыхающие из всей Европы.",
    "type":"горнолыжный отдых",
    "dates":"4  - 18 февраля 2024 года",
    "price":" 2990 £",
    "gid":"Профессиональный гид в Швейцарии. Михаил Крюков",
    "img":"https://znaki.fm/static/content/thumbs/388x218/6/91/scnvor---c1034x582x50px50p--fa13e00d29397c29de7b89ed3d57a916.webp"
},{
    "id":"333",
    "month":"МАРТ",
    "country":"Восточные сказки Марокко",
    "text":"Арабская и берберская культура, ночь в пустыне Сахара под звездным небом, самая разнообразная и вкусная кухня, колоритные и ни с чем не сравнимые рынки Мараккеша, места съемок «Клон» и «Гладиатор»!",
    "waiting":[" Для нас главное люди и их эмоции.","Посетим 8 колоритных городов в королевстве Марокко","Насладимся океаном","Поживем в настоящей пустыне Сахаре в кемпингах со всеми удобствами","Побываем в настоящих древних мастерских в Имперском городе","Исследуем старейший город Фес и места съемок Клон","Посетим Голубой город","Побываем в настоящих древних мастерских в Имперском городе"],
    "dates":" 6  - 13 марта 2024 года",
    "price":"1690 $",
    "gid":" Лицензировнный рускоговорящий гид. Иссам",
    "img":"https://blog.ostrovok.ru/wp-content/uploads/2022/09/7-3.jpg"
},{
    "id":"444",
    "month":"АПРЕЛЬ",
    "country":"Интеллектуальный гастротур Франция",
    "text":"Во время отдыха во Франции в апреле вы можете любоваться началом цветения. В это время особенно хорошо гулять по паркам и садам Франции, например, в саду Тюильри. Да и вообще Париж во время отдыха во Франции весной хорош, как ни в какое другое время года. А еще начало стабильного тепла — отличное время, чтобы посетить термальные курорты страны. А любители крутых склонов могут постараться успеть урвать последние горнолыжные туры во Францию в апреле. Ведь в этом месяце горнолыжные курорты уже готовятся к закрытию. Впрочем, альпийские пейзажи великолепны в любое время года, а разнообразных видов спорта там предостаточно и для теплых месяцев.",
    "waiting":["Наша с вами программа на эту неделю","Пообедаем и выпьем шампанское у подножья Эйфелевой башни","Узнаем много нового о Франции, легендах Парижа и культуре","Сделаем красивые фотографии","Посетим старые церкви, замки, музеи","Послушаем живую музыку и орган","Посетим рыбный рынок, где вы попробуете самые известные нормандские морепродукты: устрицы, улитки, креветки","Попробуем основные классические французские блюда и десерты"],
    "dates":" 14 - 28 апреля 2024 года",
    "price":"1500 £",
    "gid":"Профессиональный гид и переводчик. Виктор Бердник",
    "img":"https://londongroup.ru/upload/medialibrary/a72/1.jpg"
},{
    "id":"555",
    "month":"МАЙ",
    "country":"Кольский полуостров",
    "text":"Кольский... Кусочек земли за полярным кругом манит всё больше и больше искателей приключений.Вы совершите знакомство с самым большим городом за Полярным кругом — Териберкой, где снимался нашумевший фильм «Левиафан», понаблюдаете за птичьими базарами и прогуляетесь по берегу Северного Ледовитого океана.Но самая главная изюминка этого тура — мы вместе отправимся к Баренцеву морю и выйдем на корабле в поисках китов!",
    "type":"экскурсионный , фотопутешествие",
    "dates":"3 - 5 мая 2024 года",
    "price":" 50 000 ₽",
    "gid":"Профессиональный гид и переводчик. Алексей Николаев",
    "img":"https://cdn.tripster.ru/thumbs2/39d13960-aba2-11ed-a158-068ddae10ff3.800x600.jpeg"
},{
    "id":"666",
    "month":"ИЮНЬ",
    "country":"Солнечная Италия",
    "text":"Контрастная и многогранная, неожиданная и необычная. Тысячи эпитетов можно подобрать для ее описания, среди которых точно не будет слова «скучная». Недаром про местный задор, находчивость и оптимизм слагают легенды.Шопинг в Италии у многих, не подсознательно, ассоциируется с Миланом и это неспроста, ведь Милан считается столицей шопинга, хотя другие города, такие как Флоренция, Венеция и др. тоже довольно популярны в этом плане.",
    "type":"шоппинг",
    "dates":"1  - 15 июня 2024 года",
    "price":" 1500 £",
    "gid":"Профессиональный переводчик и гид. Татьяна Николаева",
    "img":"https://7daytravel.ru/wp-content/uploads/2018/11/view-of-colosseum-in-rome-and-morning-sun-italy-europe.jpg"
},{
    "id":"777",
    "month":"ИЮЛЬ",
    "country":"Волшебный Дагестан",
    "text":"Дагестан – исключительный по этническому составу и культурным традициям регион Северного Кавказа.Вас ждет 6-дневная перезагрузка в лучших локациях республики: вы увидите мощные водопады, древние города и крепости, Сулакский каньон – самый глубокий каньон Европы, Сары-Кум – второй по величине в мире бархан, а еще загадаете желание, стоя между скалами 170-метрового ущелья.",
    "type":"Фотопутешествие, горный трекинг, приключения",
    "dates":"6  - 20 июля 2024 года",
    "price":"80 000 ₽",
    "gid":"Тревел-эксперт Магомедарип ",
    "img":"https://cdn.forbes.ru/forbes-static/new/2022/02/Irganajskoe-vodohranilise-620bbc3d00dd9.jpg"
},{
    "id":"888",
    "month":"АВГУСТ",
    "country":"Снежная Камчатка",
    "text":"Камчатка – край вулканов, медведей и необузданной природы! Этот маршрут – лидирует по впечатлениям уже несколько лет благодаря попаданию 100 из 100! В этом году при восхождении на вулканы Горелый и Мутновский нас будет сопровождать вулканолог, который всю жизнь провел изучая данные вулканы. Так что помимо яркой красоты Камчатки Вас ждут увлекательные рассказы про жизнь вулканов.",
    "type":"Фотопутешествие, горный трекинг, приключения",
    "dates":"11 - 19 августа 2024 года",
    "price":" 83 000 ₽",
    "gid":"Тревел-эксперт Ольга Васина ",
    "img":"https://cdnn21.img.ria.ru/images/07e7/09/08/1895005510_0:0:3639:2047_600x0_80_0_0_37193e50a70d307c98a068cc451bed71.jpg"
},{
    "id":"999",
    "month":"СЕНТЯБРЬ",
    "country":"Мальдивы",
    "text":"Приглашаем вас на незабываемое путешествие на Мальдивы, где главная цель - насладиться отдыхом по доступной цене и одновременно прожить яркие моменты. Предлагаем вам погрузиться в тропическую атмосферу острова, познакомиться с его культурой и отправиться на экспедицию к плантации экзотических фруктов, где вы сможете не только увидеть их выращивание, но и насладиться их вкусом",
    "type":"пляжный отдых, дайвинг",
    "dates":"11 - 19 сентября 2024 года",
    "price":"1300 £",
    "gid":"Тревел-эксперт Дмитрий Круглов",
    "img":"https://deluxe.voyage/useruploads/articles/article_3e77b92c1c.jpg"
},{
    "id":"112",
    "month":"СЕНТЯБРЬ",
    "country":"Золотая осень на Сахалине",
    "text":"Январские каникулы, проведённые в «Поднебесной», сулят быть захватывающими и преисполненными целой гаммой новых ощущений. В этом месяце функционируют горнолыжные базы, оздоровительные процедуры, направленные как на общее укрепление организма, так и на борьбу с конкретными серьёзными заболеваниями традиционными китайскими методами, исключающими любое хирургическое вмешательство. ",
    "type":"пляжный , горнолыжный, оздоровительный отдых",
    "dates":"11 - 17 сентября 2024 года ",
    "price":" 2490 $",
    "gid":" Тревел-эксперт Татьяна Косых",
    "img":"https://cdn.culture.ru/images/79fdea78-38f7-5c10-8d29-107e01387bb4"
},{
    "id":"1000",
    "month":"ОКТЯБРЬ",
    "country":"Северный Пакистан",
    "text":"Осень в Пакистане, самое хорошее время для путешествия, температура воздуха днём порядка +20 градусов. НО, мы будем подниматься в горы, поэтому необходимо брать в минимальном количестве теплую одежду.Максимальный трек в горах составляет 6 км до северного базового лагеря Нанга Парбат, Фейри Медоуз (2 часа) – высота 3200 метров. Средняя высота всей поездки 2000 метров.",
    "type":"Фотопутешествие, горный трекинг, приключения",
    "dates":"6  – 20 октября 2024 года",
    "price":" 2690 £",
    "gid":"Научный руководитель путешествия морский биолог. Владимир Вертянкин",
    "img":"https://kuluarpohod.com/wp-content/uploads/2021/04/shapka-1.jpg"
},{
    "id":"1001",
    "month":"НОЯБРЬ",
    "country":"Магический Бали",
    "text":"Посетим три острова, лучшие пляжи Нуса-Пениды, поплаваем с мантами, проникнемся культурой и религией острова Бали в Убуде и заедем в гости к местным жителям на кулинарный мастер-класс, а потом отправимся в активную экспедицию по джунглям на квадроциклах где будут водопады грязь и куча эмоций, а также устроим сплав по реке длиною в 14 км! Попробуем йогу, пройдём ритуал очищения в святых источниках, отдохнём в бич-клабе на лучшем пляже Бали, встретим закаты в самых красивых местах, покатаемся на сапах и посетим видовое кафе на утёсе, а в конце путешествия сами научимся ловить волну на занятии серфингом.",
    "type":"активный отдых , экскурсионный , путешествия ",
    "dates":"11  - 19 сентября 2024 года",
    "price":" 1200 $",
    "gid":"коренной балиец Ньоман Арнава",
    "img":"https://media.kf.expert/cms/skolko-stoit-zhizn-na-bali-1.jpg"
},{
    "id":"1002",
    "month":"ДЕКАБРЬ",
    "country":"Джомолунгма",
    "text":"Прогулка по региону Эверест предлагает потрясающие виды на горы и возможность познакомиться с жизнью всемирно известных альпинистов (шерпов). Далее вы сможете осмотреть национальный парк Сагарматха, объект всемирного наследия, где обитает множество гималайских флор и фаун, поближе познакомиться с самыми высокими буддийскими монастырями мира и, конечно же, самым приятным из них — поездкой в базовый лагерь Эверест.",
    "waiting":["Легендарный маршрут, о котором мечтают истинные путешественники и альпинисты! Место, откуда начинаются великие восхождения к вершине мира. Ты можешь увидеть её своими глазами…","Высочайшая точка Земли – пик Эвереста высотой 8 849 м","Базовый лагерь, откуда начинаются самые опасные экспедиции","Подняться на высоту 5643м","Одно из самых высокогорных и загадочных озер мира - Гокио","Столицу Непала – Катманду"],
    "dates":" 4  - 18 декабря 2024 года",
    "price":"150 000 ₽",
    "requirements":" тревел-эксперт Александр ",
    "img":"https://cdn2.tu-tu.ru/image/pagetree_node_data/1/32620bb65f7e7443b5bd325aacde70fb/"
}]